export const productionLink = [
  {
    sectionName: "Рентгенозащитная продукция",
    sectionCategories: [
      "Фартуки",
      "Юбки и жилеты",
      "Защитные халаты",
      "Комбинированные костюмы",
      "Брюшные и тазовые экраны",
      "Одеяла с защитой",
      "Колпаки и шапки",
      "Рентгенозащитные перчатки",
      "Защитные очки",
    ],
  },
  {
    sectionName: "Одноразовая продукция",
    sectionCategories: [
      "Медицинские перчатки",
      "Маски",
      "Колпаки и шапочки",
      "Халаты одноразовые",
      "Комбинезоны защитные",
      "Бахилы",
    ],
  },
  {
    sectionName: "Антисептики и дезинфекция",
    sectionCategories: [
      "Кожные антисептики",
      "Дезинфицирующие средства для поверхностей",
      "Средства для инструментов",
      "Средства для санитарной обработки помещений",
      "Дозаторы и аксессуары",
    ],
  },
];
